#Создайте класс Бодибилдер. У него должно быть одно свойство на каждую группу мышц (минимум 3).
# Напишите конструктор, который создаёт бодибилдера-хиляка, у которого все мышцы по нулям.
# Потом создайте для нашего бодибилдера метод прокачать мышцу: (параметр - название мышцы = название свойства соответствующей группы мышц)
# Метод увеличивает эту мышцу на 1.
# Создайте также метод вывода на экран «прокачки» бодибилдера: на разных строчках выводит текущее состояние каждой группы мышц.
# Подключите класс, создайте двух-трёх бодибилдеров, покачайте их и покажите их жюри.

